{
  "Example entry": {
    "title": "Telecommunications",
    "description": "short description on telecommunications (1 or 2 lines max)",
    "sub-categories": [
      {
        "title": "transistor radio",
        "link": "bar.html"
      }
    ],
    "related-articles": [
      {
        "title": "article name",
        "link": "foo.html"
      }
    ]
  },
  "Coal Mining": {
    "description": "These objects include the hand tools, safety equipment, personal items and machinery used by the miners of the Lancashire coalfields from the 18th century to the 1980s."
  },
  "Creative Industries": {
    "description": "Explore objects reflecting Manchester’s development from the mid-20th century into a centre for the creative industries. The collection focuses on film and television production and the city's alternative music scene."
  },
  "Local History": {
    "description": "Delve into objects illustrating the social, economic and political backdrop to Manchester’s industrial and scientific developments, including major events such as the 1819 Peterloo Massacre and the 1887 Royal Jubilee Exhibition."
  },
  "Glass Industry": {
    "description": "This collection of decorative glassware includes items manufactured in Manchester by Percival Vickers and in Salford by John Derbyshire between 1870 and 1890."
  },
  "Food & Drink industry": {
    "description": "Get a glimpse of food and drink processing in Manchester over the decades, with objects illustrating key elements of the industry, including material used in the development and manufacture of Vimto cordial."
  },
  "Water Supply & Sanitation": {
    "description": "This collection of decorative glassware includes items manufactured in Manchester by Percival Vickers and in Salford by John Derbyshire between 1870 and 1890."
  },
  "Liverpool and  Manchester Railway": {
    "description": "Discover the world-changing history of the world’s first intercity passenger railway, the Liverpool and Manchester Railway, whose Manchester terminus is now the Science and Industry Museum’s site."
  },
  "Sound Recordings": {
    "description": "This valuable resource comprises audio recordings of the railways, made on the lineside, in stations or on locomotive footplates in a range of formats from gramophone records to digital recordings. It also includes the National Archive of Railway Oral History."
  },
  "Coins, medals & tokens": {
    "description": "These objects, largely commemorative, are all themed around scientific events and figures. Explore items from medals celebrating scientific achievement to the tokens which were an important part of industrial history and labour relations."
  },
  "Marine engines": {
    "description": "Immerse yourself in the history of power shipping as you explore objects tracing the development of marine engines and the ingenuity of important British inventors and manufacturers."
  },
  "Wellcome (General)": {
    "description": "Alongside Henry Wellcome’s collection of objects reflecting the human experience of medicine and life, he also collected this group of miscellaneous objects—from everyday items such as cutlery to display props and instruments of torture."
  },
  "Cash registers": {
    "description": "Explore objects telling the story of the automation of cash collection, retail and accounting, from early mechanical examples to electronic machines from the late 20th century."
  },
  "Warships": {
    "description": "Uncover objects representing the history of warships from the 17th century to the 1980s, and the development of sail, steam and nuclear propulsion systems."
  },
  "Froude": {
    "description": "Discover objects connected to pioneer of ship tank research William Froude (1810–76), representing all stages of his experimental practice, from which he established his laws of ship resistance."
  },
  "Emergency Medicine": {
    "description": "Discover how science and technology has been used to embrace the challenge of serious, acute and at times extraordinary medical situations, through objects used in the first seconds and minutes of critical medical care."
  },
  "Sound Technologies": {
    "description": "Trace the history of the analogue-digital revolution, the development of live sound technologies in the 20th century and the impact of digital technology on music production and reproduction."
  },
  "Electronic Components": {
    "description": "Discover devices used in the construction of electronic equipment, including radios, televisions and computers. These objects trace the miniaturisation of electronic components, providing an insight into the technology that enabled a boom in cheaper and smaller electronic goods."
  },
  "Electricity Supply": {
    "description": "Trace the development of methods and equipment for harnessing and delivering electricity, through objects reflecting the growth of the British electricity supply industry."
  },
  "Aeronautics": {
    "description": "Charting human flight from its pre-history to the near-present, these objects represent all aspects of aviation other than propulsion. Discover world-famous aircraft, as well as objects revealing the interplay of science, industry and society in the context of flight."
  },
  "Lighting": {
    "description": "Discover different methods of lighting private and public spaces through history, from early shell and stone lighting methods right up to modern gas and electric lighting."
  },
  "Gas Industry": {
    "description": "These objects chart the history of humankind’s exploitation of flammable gas for lighting, heating, cooking and industrial processes. They reflect the development of the gas industry and gas appliances, as well as the storage, distribution and use of natural gas."
  },
  "Weighing & Measuring": {
    "description": "These weights and capacity measures from around the world and dating from prehistoric times to the present day tell stories of change and continuity in the production, use, standardisation and regulation of weights and measures."
  },
  "Nuclear Energy": {
    "description": "Explore objects which reveal the story of the generation of electricity by harnessing nuclear power over the last 75 years. These objects help make real the sometimes secretive or complex process of civil nuclear power generation."
  },
  "Water Transport": {
    "description": "These objects reflect the history of Britain's shipping industry and dockyards, as well as the international development and construction of water transportation, from Chinese and Japanese junks to Dutch sloops."
  },
  "Gas Industry": {
    "description": "These objects chart the history of humankind’s exploitation of flammable gas for lighting, heating, cooking and industrial processes. They reflect the development of the gas industry and gas appliances, as well as the storage, distribution and use of natural gas."
  },
  "Heating, Cooling & Ventilation": {
    "description": "Mostly comprising objects rescued from buildings around Britain subject to demolition or refurbishment, these objects illustrate the scientific principles behind warming, extracting, conditioning and cooling air and fluids."
  },
  "Acoustics": {
    "description": "Delve into objects charting the development of acoustics as a science, featuring sound-producing apparatus and electronic means of sound production for musical composition and performance.",
    "sub-categories": [
      {
        "title": "Sound reproduction",
        "link": "/search/categories/sound-reproduction"
      },
      {
        "title": "Rayleigh",
        "link": "/search/categories/rayleigh"
      }
    ]
  },
  "Agricultural engineering": {
    "description": "Uncover the history of farming over the centuries, from early hand implements to efforts to mechanise agricultural processes."
  },
  "Anaesthesiology": {
    "description": "Explore objects dating from the 1860s to the 1980s and discover the growth of anaesthesia as a specialism within Western medicine.",
    "sub-categories": [
      {
        "title": "Obstetrics and contraception",
        "link": "/search/categories/obstetrics,-gynaecology-&-contraception"
      },
      {
        "title": "Surgery",
        "link": "/search/categories/surgery"
      },
      {
        "title": "Materia Medica and Pharmacology",
        "link": "/search/categories/materia-medica-&-pharmacology"
      }
    ]
  },
  "Anatomy & pathology": {
    "title": "Anatomy and pathology",
    "description": "These objects chart how our understanding of human anatomy has shifted over time. They include an important series of anatomical models, tools used to dissect and study the dead, and preserved human specimens including a large tattoo collection.",
    "sub-categories": [
      {
        "title": "Obstetrics and contraception",
        "link": "/search/categories/obstetrics,-gynaecology-&-contraception"
      },
      {
        "title": "Surgery",
        "link": "/search/categories/surgery"
      },
      {
        "title": "Asian medicine",
        "link": "/search/categories/asian-medicine"
      }
    ]
  },
  "Astronomy": {
    "description": "Explore the tools people have used to understand the heavens. These objects form a world-class record of astronomical instrument-making, observation and demonstrations from the 10th century to the present day.",
    "sub-categories": [
      {
        "title": "King George III collection",
        "link": "/search/categories/king-george-iii"
      },
      {
        "title": "Navigation",
        "link": "/search/categories/navigation"
      },
      {
        "title": "Space technology",
        "link": "/search/categories/space-technology"
      }
    ]
  },
  "Audiology": {
    "description": "Find out more about this medical specialism, which focuses on assistive technologies, and discover how hearing assistance has developed from the Victorian period to the present day.",
    "sub-categories": [
      {
        "title": "King George III Collection",
        "link": "/search/categories/king-george-iii"
      },
      {
        "title": "Navigation",
        "link": "/search/categories/navigation"
      },
      {
        "title": "Space technology",
        "link": "/search/categories/space-technology"
      }
    ]
  },
  "Biotechnology": {
    "description": "These objects form one of the world’s only systematic collections of biotechnology, preserving the technologies and outputs associated with uses of living organisms, including fermentation and the production of penicillin, DNA sequencing and bioengineering involving animals.",
    "sub-categories": [
      {
        "title": "Biochemistry",
        "link": "/search/categories/biochemistry"
      },
      {
        "title": "Industrial chemistry",
        "link": "/search/categories/industrial-chemistry"
      },
      {
        "title": "Nutrition and food technology",
        "link": "/search/categories/nutrition-&-food-technology"
      }
    ]
  },
  "Building construction": {
    "description": "From ancient Babylonian bricks to LED strip lights, this collection of objects focuses on small but representative parts of important and everyday constructions.",
    "sub-categories": [
      {
        "title": "Civil engineering",
        "link": "/search/categories/civil-engineering"
      },
      {
        "title": "Hand and machine tools",
        "link": "/search/categories/hand-and-machine-tools"
      },
      {
        "title": "Domestic appliances",
        "link": "/search/categories/domestic-appliances"
      }
    ]
  },
  "Ceramics": {
    "description": "From porcelain to earthenware, encounter different types of ceramics, production techniques and manufacturing technology through objects spanning centuries of ceramics production.",
    "sub-categories": [
      {
        "title": "Railway passenger comforts",
        "link": "/search/categories/passenger-comforts"
      },
      {
        "title": "Domestic appliances",
        "link": "/search/categories/domestic-appliances"
      }
    ]
  },
  "Chiropody": {
    "description": "These fascinating objects reflect the practice and technology of chiropody in the 20th century, comprised largely from the collection of the former Footman Museum of Chiropody.",
    "sub-categories": [
      {
        "title": "Anatomy and pathology",
        "link": "/search/categories/anatomy-&-pathology"
      },
      {
        "title": "Dentistry",
        "link": "/search/categories/dentistry"
      },
      {
        "title": "Surgery",
        "link": "/search/categories/surgery"
      }
    ]
  },
  "Civil engineering": {
    "description": "Delve into objects reflecting important and everyday built environment projects from across the world, and discover the equipment used by engineers in the field and the lab.",
    "sub-categories": [
      {
        "title": "Building construction",
        "link": "/search/categories/building-construction"
      },
      {
        "title": "Agricultural engineering",
        "link": "/search/categories/agricultural-engineering"
      },
      {
        "title": "Railway infrastructure",
        "link": "/search/categories/railway-infrastructure"
      }
    ]
  },
  "Classical & medieval medicine": {
    "title": "Classical and medieval medicine",
    "description": "Explore early approaches to medical treatment and self-care with an incredible range of objects dating from as early as 4000 BCE to around 500CE, many from Rome and Egypt.",
    "sub-categories": [
      {
        "title": "Asian medicine",
        "link": "/search/categories/asian-medicine"
      },
      {
        "title": "Surgery",
        "link": "/search/categories/surgery"
      },
      {
        "title": "Ethnography and folk medicine",
        "link": "/search/categories/ethnography-and-folk-medicine"
      }
    ]
  },
  "Clinical diagnosis": {
    "description": "These objects reflect major medical advancements and the development of new diagnostic technologies, predominantly from the 19th century onwards. They tell a story of the emergence of diagnostic tools such as the stethoscope, endoscope and thermometer and their adoption as routine clinical tools.",
    "sub-categories": [
      {
        "title": "Obstetrics and contraception",
        "link": "/search/categories/obstetrics,-gynaecology-&-contraception"
      },
      {
        "title": "Surgery",
        "link": "/search/categories/surgery"
      }
    ]
  },
  "Dentistry": {
    "description": "Uncover objects dating from the 1400s right up to the late 20th century, providing a broad view of this medical specialism and revealing different approaches to dental care throughout history.",
    "sub-categories": [
      {
        "title": "Anaesthesiology",
        "link": "/search/categories/anaesthesiology"
      },
      {
        "title": "Radiomedicine",
        "link": "/search/categories/radiomedicine"
      },
      {
        "title": "Public health and hygiene",
        "link": "/search/categories/public-health-&-hygiene"
      }
    ]
  },
  "Environmental science & technology": {
    "title": "Environmental science and technology",
    "description": "These important objects reveal attitudes and approaches to sustainability and environmental awareness, including technologies for environmental monitoring and managing environmental disasters.",
    "sub-categories": [
      {
        "title": "Meteorology",
        "link": "/search/categories/meteorology"
      },
      {
        "title": "Oceanography",
        "link": "/search/categories/oceanography"
      },
      {
        "title": "Plastics and modern materials",
        "link": "/search/categories/plastics-and-modern-materials"
      }
    ]
  },
  "Experimental chemistry": {
    "description": "These objects provide a rich resource for the history of laboratories and chemical apparatus, as well as original instruments and relics associated with pioneering work in chemistry from the 18th century onwards.",
    "sub-categories": [
      {
        "title": "Biochemistry",
        "link": "/search/categories/biochemistry"
      },
      {
        "title": "Biotechnology",
        "link": "/search/categories/biotechnology"
      },
      {
        "title": "Laboratory medicine",
        "link": "/search/categories/laboratory-medicine"
      }
    ]
  },
  "Farnborough": {
    "description": "Explore over 1,000 objects representing the history of aerospace research and development carried out at the Royal Aircraft Establishment, Farnborough from the early 1910s through to the 1980s.",
    "sub-categories": [
      {
        "title": "Aeronautics",
        "link": "/search/categories/aeronautics"
      },
      {
        "title": "Aircraft propulsion",
        "link": "/search/categories/aircraft-propulsion"
      },
      {
        "title": "Space technology",
        "link": "/search/categories/space-technology"
      }
    ]
  },
  "Firefighting": {
    "description": "Discover the history of professional firefighting with this collection of objects from the mid-17th century onwards, charting the development of fire brigades—first private and later under public control.",
    "sub-categories": [
      {
        "title": "Protective clothing",
        "link": "/search/categories/protective-clothing"
      },
      {
        "title": "Road transport",
        "link": "/search/categories/road-transport"
      },
      {
        "title": "Road vehicles",
        "link": "/search/categories/road-vehicles-(railway)"
      }
    ]
  },
  "Firemaking": {
    "description": "Ranging from the Stone Age to the 19th century, these geographically and ethnographically diverse objects illuminate the history of how humankind has produced fire.",
    "sub-categories": [
      {
        "title": "Smoking",
        "link": "/search/categories/smoking"
      }
    ]
  },
  "Glass technology": {
    "description": "Discover the tools and technology of glass manufacture, both functional and decorative, including models showing the different stages of production."
  },
  "Heat engines (non-steam)": {
    "description": "Explore objects charting the evolution of the heat engine from the early 1800s, via the work of Herbert Akroyd-Stuart and the introduction of the diesel engine in the late 19th and early 20th centuries.",
    "sub-categories": [
      {
        "title": "Motive power",
        "link": "/search/categories/motive-power"
      }
    ]
  },
  "Human robotics": {
    "description": "These exciting objects reflect the importance of robots to manufacturing, as well as potential developments in the world of ‘social’ robots.",
    "sub-categories": [
      {
        "title": "Computing and data processing",
        "link": "/search/categories/computing-&-data-processing"
      }
    ]
  },
  "Industrial metrology": {
    "description": "Metrology equipment is vital to a wide range of industries, allowing the science of measurement to provide increasing levels of accuracy in the manufacture of other artefacts. Discover more through the range of objects in our collection.",
    "sub-categories": [
      {
        "title": "Production machinery",
        "link": "/search/categories/production-machinery"
      },
      {
        "title": "Hand and machine tools",
        "link": "/search/categories/hand-and-machine-tools"
      }
    ]
  },
  "James Watt's garret workshop": {
    "description": "Discover the complete workshop used by Scottish engineer James Watt at his house in Birmingham around 1795–1819. These objects offer a unique and complete physical record of the multi-faceted career of this pivotal historical figure.",
    "sub-categories": [
      {
        "title": "Motive power",
        "link": "/search/categories/motive-power"
      },
      {
        "title": "Hand and machine tools",
        "link": "/search/categories/hand-and-machine-tools"
      }
    ]
  },
  "Kinematics": {
    "description": "Kinematics is a branch of mechanics devoted to the motion of objects without consideration of the forces that lead to that motion. As such these objects include highly inventive devices, such as gearing models and gyroscopes.",
    "sub-categories": [
      {
        "title": "Science teaching",
        "link": "/search/categories/science-teaching"
      },
      {
        "title": "Mechanical power transmission",
        "link": "/search/categories/mechanical-power-transmission"
      }
    ]
  },
  "King George III": {
    "description": "This exquisite collection of 18th-century scientific instruments and demonstration apparatus, on long-term loan to the Science Museum from King’s College London, was once part of King George III’s personal collection. Made by some of the finest instrument makers in London, most of the objects were used by the King himself.",
    "sub-categories": [
      {
        "title": "Microscopes",
        "link": "/search/categories/microscopes"
      },
      {
        "title": "Astronomy",
        "link": "/search/categories/astronomy"
      },
      {
        "title": "Mathematics",
        "link": "/search/categories/mathematics"
      }
    ]
  },
  "Laboratory medicine": {
    "description": "From Bunsen burners to automated laboratory robots, these objects document experimental and routine laboratory tools and techniques that have been developed to research human biology and physiology, diagnose medical conditions and develop and test therapies.",
    "sub-categories": [
      {
        "title": "Biochemistry",
        "link": "/search/categories/biochemistry"
      },
      {
        "title": "Clinical diagnosis",
        "link": "/search/categories/clinical-diagnosis"
      },
      {
        "title": "Scientific instruments",
        "link": "/search/categories/scientific-instruments-&-research"
      }
    ]
  },
  "Locks and fastenings": {
    "description": "Explore the development of technology used to secure doors and buildings from ancient Roman times up to the present day with these intricate objects."
  },
  "Materia medica & pharmacology": {
    "title": "Materia medica & pharmacology",
    "description": "Discover specimens, samples and drugs from across the world from the 14th century right up to today.",
    "sub-categories": [
      {
        "title": "Public health",
        "link": "/search/categories/public-health-&-hygiene"
      },
      {
        "title": "Biotechnology",
        "link": "/search/categories/biotechnology"
      }
    ]
  },
  "Mechanical power transmission": {
    "description": "This technically comprehensive collection of objects covers the means of conveying power from a prime mover (an engine converting fuel to useful work) to the places where power is applied. Without the technology these items represent, large-scale integrated manufacture would not have been possible.",
    "sub-categories": [
      {
        "title": "Motive power",
        "link": "/search/categories/motive-power"
      },
      {
        "title": "Textile machinery",
        "link": "/search/categories/textiles-machinery"
      },
      {
        "title": "Hand and machine tools",
        "link": "/search/categories/hand-and-machine-tools"
      }
    ]
  },
  "Medical ceramicware": {
    "description": "Explore a wide range of historically significant containers for pharmaceutical preparations, including sets made for pharmacies and other objects such as ceramic tiles and votive plaques.",
    "sub-categories": [
      {
        "title": "Materia medica and pharmacology",
        "link": "/search/categories/materia-medica-&-pharmacology"
      }
    ]
  },
  "Medical glassware": {
    "description": "These glass containers were originally used for a variety of medical uses. Many of these varied objects feature interesting designs, materials or symbols, and range in date from the Classical period to the late 20th century.",
    "sub-categories": [
      {
        "title": "Materia medica and pharmacology",
        "link": "/search/categories/materia-medica-&-pharmacology"
      },
      {
        "title": "Classical and medieval medicine",
        "link": "/search/categories/classical-&-medieval-medicine"
      }
    ]
  },
  "Meteorology": {
    "description": "These fascinating objects provide a detailed record of meteorological instrument-making and technological developments, charting improvements in precision and calibration across the observation and measurement of weather and atmospheric phenomena.",
    "sub-categories": [
      {
        "title": "Oceanography",
        "link": "/search/categories/oceanography"
      },
      {
        "title": "Environmental science",
        "link": "/search/categories/environmental-science-&-technology"
      },
      {
        "title": "Aeronautics",
        "link": "/search/categories/aeronautics"
      }
    ]
  },
  "Microbiology": {
    "description": "Take a closer look at this illuminating collection of equipment and tools used in the preparation, study and research of microscopic organisms and cells, including research materials related to significant figures such as Louis Pasteur, Joseph Lister and Howard Florey.",
    "sub-categories": [
      {
        "title": "Microscopes",
        "link": "/search/categories/microscopes"
      },
      {
        "title": "Biochemistry",
        "link": "/search/categories/biochemistry"
      },
      {
        "title": "Laboratory medicine",
        "link": "/search/categories/laboratory-medicine"
      }
    ]
  },
  "Microscopes": {
    "description": "From the mid-17th to the late-20th century and from London to Japan, delve into an incredible collection of microscopes, many of which are complete with their original cases and accessories, to discover how people have used instruments to see the otherwise invisible.",
    "sub-categories": [
      {
        "title": "Microscopy",
        "link": "/search/categories/microscopy-(wellcome)"
      },
      {
        "title": "Scientific instruments",
        "link": "/search/categories/scientific-instruments-&-research"
      },
      {
        "title": "Experimental chemistry",
        "link": "/search/categories/experimental-chemistry"
      }
    ]
  },
  "Microscopy (Wellcome)": {
    "description": "Explore many fine examples of microscope technology from around the globe, dating from the late 17th century up to the 1990s.",
    "sub-categories": [
      {
        "title": "Microscopes",
        "link": "/search/categories/microscopes"
      },
      {
        "title": "Scientific instruments",
        "link": "/search/categories/scientific-instruments-&-research"
      },
      {
        "title": "Experimental chemistry",
        "link": "/search/categories/experimental-chemistry"
      }
    ]
  },
  "Mining & ore dressing": {
    "title": "Mining and ore dressing",
    "description": "Key to the story of how mining developed in Britain, these objects relate to a wide range of processes involved in mining and preparing ores. They illustrate the stoically labour-intensive nature of the industry, as well as attempts to improve safety and productivity.",
    "sub-categories": [
      {
        "title": "Coal mining",
        "link": "/search/categories/coal-mining"
      },
      {
        "title": "Metallurgy",
        "link": "/search/categories/metallurgy"
      }
    ]
  },
  "Navigation": {
    "description": "Encounter objects which tell the story of navigation as one of the oldest mathematical practices and its rapid expansion in the 20th century. Discover how the invention of aircraft catalysed technological development and explore the impact of maritime navigation and land mapping technology on the British Empire.",
    "sub-categories": [
      {
        "title": "Telecommunications",
        "link": "/search/categories/telecommunications"
      },
      {
        "title": "Signalling and telecommunications",
        "link": "/search/categories/signalling-&-telecommunications"
      },
      {
        "title": "Electricity and magnetism",
        "link": "/search/categories/electricity-and-magnetism"
      }
    ]
  },
  "Nursing & hospital furnishings": {
    "title": "Nursing and hospital furnishings",
    "description": "These objects chart the history of nursing as a profession and practice. Focusing largely on the 19th and 20th centuries, the collection also includes items believed to date from the late Neolithic period.",
    "sub-categories": [
      {
        "title": "Obstetrics and gynaecology",
        "link": "/search/categories/obstetrics,-gynaecology-&-contraception"
      },
      {
        "title": "Therapeutics",
        "link": "/search/categories/therapeutics"
      },
      {
        "title": "Psychology and psychiatry",
        "link": "/search/categories/psychology,-psychiatry-&-anthropometry"
      }
    ]
  },
  "Nutrition & food technology": {
    "title": "Nutrition and food technology",
    "description": "Explore the history of food culture from 350BC to the late 20th century. Discover some of the changes to how we have produced, stored, marketed and consumed food over the years.",
    "sub-categories": [
      {
        "title": "Food and drink industry",
        "link": "/search/categories/food-&-drink-industry"
      },
      {
        "title": "Domestic appliances",
        "link": "/search/categories/domestic-appliances"
      },
      {
        "title": "Public health",
        "link": "/search/categories/public-health-&-hygiene"
      }
    ]
  },
  "Obstetrics, gynaecology & contraception": {
    "title": "Obstetrics, gynaecology and contraception",
    "description": "These historically significant objects explore changing technologies, practices and attitudes related to contraception, fertility and childbirth.",
    "sub-categories": [
      {
        "title": "Nursing and hospitals",
        "link": "/search/categories/nursing-&-hospital-furnishings"
      },
      {
        "title": "Anaesthesiology",
        "link": "/search/categories/anaesthesiology"
      },
      {
        "title": "Materia Medica and Pharmacology",
        "link": "/search/categories/materia-medica-&-pharmacology"
      }
    ]
  },
  "Oceanography": {
    "description": "Dive into this range of objects charting the history of physical (and some chemical) oceanography from the mid-19th century onwards, including key milestones such as the seminal HMS Challenger voyage.",
    "sub-categories": [
      {
        "title": "Geophysics",
        "link": "/search/categories/geophysics"
      },
      {
        "title": "Surveying",
        "link": "/search/categories/surveying"
      },
      {
        "title": "Environmental science",
        "link": "/search/categories/environmental-science-&-technology"
      }
    ]
  },
  "Asian medicine": {
    "description": "Explore ceremonial objects and items relating to medical treatment and self-care from China, India, Tibet, Japan and other countries in the Middle East and Asia.",
    "sub-categories": [
      {
        "title": "Ethnography and folk medicine",
        "link": "/search/categories/ethnography-and-folk-medicine"
      },
      {
        "title": "Materia medica and pharmacology",
        "link": "/search/categories/materia-medica-&-pharmacology"
      },
      {
        "title": "Anatomy and pathology",
        "link": "/search/categories/anatomy-&-pathology"
      }
    ]
  },
  "Orthopaedics": {
    "description": "Unearth a variety of artefacts revealing the understanding and treatment of physical disability from the 16th century up to today, central to which is one of the finest collections of artificial limbs in the world.  ",
    "sub-categories": [
      {
        "title": "Surgery",
        "link": "/search/categories/surgery"
      },
      {
        "title": "Psychology and psychiatry",
        "link": "/search/categories/psychology,-psychiatry-&-anthropometry"
      }
    ]
  },
  "Penn-Gaskell Collection": {
    "description": "This unique collection comprises hundreds of objects related to early aeronautica—from balloons to airmail—amassed by Miss Winifred Penn-Gaskell and donated on her death in 1949.",
    "sub-categories": [
      {
        "title": "Aeronautics",
        "link": "/search/categories/aeronautics"
      },
      {
        "title": "Art",
        "link": "/search/categories/art"
      },
      {
        "title": "Coins and medals",
        "link": "/search/categories/coins-and-medals"
      }
    ]
  },
  "Pharmacy-ware": {
    "description": "These objects trace the manufacture and dispensation of drugs and medicines on a small scale, as well as the domestic uses of pharmacy ware, from the late-14th to late-20th centuries.",
    "sub-categories": [
      {
        "title": "Laboratory medicine",
        "link": "/search/categories/laboratory-medicine"
      },
      {
        "title": "Public health",
        "link": "/search/categories/public-health-&-hygiene"
      },
      {
        "title": "Scientific instruments",
        "link": "/search/categories/scientific-instruments-&-research"
      }
    ]
  },
  "Plastics and modern materials": {
    "description": "Discover an array of synthetic plastics and smart materials from the 19th century on, including products made from the materials themselves and scientific and manufacturing equipment used for experimentation.",
    "sub-categories": [
      {
        "title": "Industrial chemistry",
        "link": "/search/categories/industrial-chemistry"
      },
      {
        "title": "Metallurgy",
        "link": "/search/categories/metallurgy"
      }
    ]
  },
  "Production machinery": {
    "description": "Discover machines used for making other objects, from special-purpose production machines to ancillary or control equipment such as CNC.",
    "sub-categories": [
      {
        "title": "Textile industry",
        "link": "/search/categories/textile-industry"
      },
      {
        "title": "Textile machinery",
        "link": "/search/categories/textiles-machinery"
      },
      {
        "title": "Hand and machine tools",
        "link": "/search/categories/hand-and-machine-tools"
      }
    ]
  },
  "Protective clothing": {
    "description": "Explore items of clothing worn for workplace safety in a vast array of occupations, from firefighter and oil rig worker to ironmonger and Royal Navy personnel.",
    "sub-categories": [
      {
        "title": "Firefighting",
        "link": "/search/categories/firefighting"
      },
      {
        "title": "Space technology",
        "link": "/search/categories/space-technology"
      },
      {
        "title": "Railway uniform",
        "link": "/search/categories/railway-uniform-&-costume"
      }
    ]
  },
  "Psychology, psychiatry & anthropometry": {
    "title": "Psychology, psychiatry and anthropometry",
    "description": "Explore objects revealing the many ways medical professionals have thought about and treated mental illness, as well as attempts to measure and categorise people, whether physically or mentally. ",
    "sub-categories": [
      {
        "title": "Clinical diagnosis",
        "link": "/search/categories/clinical-diagnosis"
      }
    ]
  },
  "Radiomedicine": {
    "description": "Investigate the history of major imaging technologies used in medicine since the discovery of X-rays in 1895 with objects including X-ray apparatus, CT & MRI scanners, and objects relating to the use of radioactive substances to image and deliver therapy. ",
    "sub-categories": [
      {
        "title": "Ophthalmology",
        "link": "/search/categories/ophthalmology"
      },
      {
        "title": "Orthopaedics",
        "link": "/search/categories/orthopaedics"
      }
    ]
  },
  "Science teaching": {
    "description": "Revealing how science was taught in schools from the late-19th to the late-20th century, this significant resource of over 1000 items of demonstration apparatus provides an insight into changes in both the curriculum and the manufacturing of teaching equipment.",
    "sub-categories": [
      {
        "title": "Microscopes",
        "link": "/search/categories/microscopes"
      },
      {
        "title": "Microscopy",
        "link": "/search/categories/microscopy-(wellcome)"
      }
    ]
  },
  "Sewerage & sanitation": {
    "title": "Sewerage and sanitation",
    "description": "These objects tell an important story about public health—they illustrate the movement of waste water and effluent from its source (usually the home) to its treatment and disposal, beginning with Victorian engineering solutions and tracing developments into the 1930s.",
    "sub-categories": [
      {
        "title": "Public health",
        "link": "/search/categories/public-health-&-hygiene"
      },
      {
        "title": "Water supply and sanitation",
        "link": "/search/categories/water-supply-&-sanitation"
      },
      {
        "title": "Water supply metering",
        "link": "/search/categories/water-supply-metering"
      }
    ]
  },
  "Smoking": {
    "description": "Investigate the ways people have taken tobacco from the 1500s right up to the early 21st century. This extensive and eclectic collection of objects includes snuff and tobacco paraphernalia, as well as objects relating to opium smoking.",
    "sub-categories": [
      {
        "title": "Public health",
        "link": "/search/categories/public-health-&-hygiene"
      },
      {
        "title": "Plastics and modern materials",
        "link": "/search/categories/plastics-and-modern-materials"
      },
      {
        "title": "Firemaking",
        "link": "/search/categories/firemaking"
      }
    ]
  },
  "Surgery": {
    "description": "These objects reveal the varied history of surgical instrumentation. Discover how surgical procedures have evolved and how surgeons have intervened with our bodies.",
    "sub-categories": [
      {
        "title": "Anatomy and pathology",
        "link": "/search/categories/anatomy-&-pathology"
      },
      {
        "title": "Anaesthesiology",
        "link": "/search/categories/anaesthesiology"
      },
      {
        "title": "Ophthalmology",
        "link": "/search/categories/ophthalmology"
      }
    ]
  },
  "Surveying": {
    "description": "This impressive range of instruments charts the history of land measurement and map-making, from the 17th century up to more recent developments such as stereoplotting, remote measurement, GPS and map digitisation.",
    "sub-categories": [
      {
        "title": "Geophysics",
        "link": "/search/categories/geophysics"
      },
      {
        "title": "King George III Collection",
        "link": "/search/categories/king-george-iii"
      },
      {
        "title": "Terrestrial magnetism",
        "link": "/search/categories/terrestrial-magnetism"
      }
    ]
  },
  "Terrestrial magnetism": {
    "description": "Investigate how 19th century scientists observed, measured and represented the earth's magnetic field, both at sea and in newly established observatory facilities, with this collection of devices, instruments and related objects.",
    "sub-categories": [
      {
        "title": "Geophysics",
        "link": "/search/categories/geophysics"
      },
      {
        "title": "Surveying",
        "link": "/search/categories/surveying"
      },
      {
        "title": "Electricity and magnetism",
        "link": "/search/categories/electricity-and-magnetism"
      }
    ]
  },
  "Therapeutics": {
    "description": "These objects offer a hugely varied and rich source of material culture with a focus on physical therapies, from 18th century quackery and once orthodox practices like bloodletting to massage and other current treatments.",
    "sub-categories": [
      {
        "title": "Surgery",
        "link": "/search/categories/surgery"
      },
      {
        "title": "Orthopaedics",
        "link": "/search/categories/orthopaedics"
      },
      {
        "title": "Materia medica and pharmacology",
        "link": "/search/categories/materia-medica-&-pharmacology"
      }
    ]
  },
  "Veterinary medicine": {
    "description": "Find out more about attitudes to and developments in treating animal health and the close connections to human health, with highlights including a spectacular anatomical horse model. ",
    "sub-categories": [
      {
        "title": "Materia medica and pharmacology",
        "link": "/search/categories/materia-medica-&-pharmacology"
      },
      {
        "title": "Surgery",
        "link": "/search/categories/surgery"
      }
    ]
  },
  "Wellcome medals": {
    "description": "This unique collection of numismatica with medical themes tells a range of stories, from the history of medical education and service to portraiture and industrial history.",
    "sub-categories": [
      {
        "title": "Railway medals and tokens",
        "link": "/search/categories/coins,-medals-&-tokens"
      },
      {
        "title": "Coins and medals",
        "link": "/search/categories/coins-and-medals"
      },
      {
        "title": "Metallurgy",
        "link": "/search/categories/metallurgy"
      }
    ]
  },
  "X-rays": {
    "description": "Documenting developments in X-ray tube technology and the images they produced, these scientifically significant objects date from the discovery of X-rays in 1895 onwards. They relate to experimental uses of X-ray equipment as well as medical and industrial applications.",
    "sub-categories": [
      {
        "title": "Radiomedicine",
        "link": "/search/categories/radiomedicine"
      },
      {
        "title": "Ophthalmology",
        "link": "/search/categories/ophthalmology"
      },
      {
        "title": "Orthopaedics",
        "link": "/search/categories/orthopaedics"
      }
    ]
  },
  "Locomotives and Rolling Stock": {
    "description": "These internationally significant objects reveal how goods and people have moved on the rails over the last 200 years. Discover everyday working locomotives, resplendent royal carriages and railway vehicles from around the globe.",
    "sub-categories": [
      {
        "title": "Locomotives and Rolling Stock components",
        "link": "/search/categories/locomotives-and-rolling-stock-components"
      },
      {
        "title": "Railway photographs",
        "link": "/search/categories/photographic-collections-(railway)"
      }
    ]
  },
  "Stationary engines": {
    "description": "These engines tell the story of stationary power application on the railway, whether winding and haulage, driving or pumping, and represent the use of both steam and hydraulic power.",
    "sub-categories": [
      {
        "title": "Motive power",
        "link": "/search/categories/motive-power"
      },
      {
        "title": "Locomotives and Rolling Stock",
        "link": "/search/categories/locomotives-and-rolling-stock"
      }
    ]
  },
  "Railway models": {
    "description": "An impressive feat of craftsmanship and skill, these engines in miniature often served a practical purpose, as concept models in the design process for new engineering developments.",
    "sub-categories": [
      {
        "title": "Locomotives and Rolling Stock",
        "link": "/search/categories/locomotives-and-rolling-stock"
      },
      {
        "title": "Railways",
        "link": "/search/categories/railways"
      },
      {
        "title": "Liverpool Manchester Railway",
        "link": "/search/categories/liverpool-&-manchester-railway"
      }
    ]
  },
  "Railway posters, notices & handbills": {
    "title": "Railway posters, notices and handbills",
    "description": "Encounter railway advertising and promotional material in the form of illustrated posters, printed notices and handbills. These works, including many by well-known artists, offer a fascinating record of railway style and graphic design.",
    "sub-categories": [
      {
        "title": "Art",
        "link": "/search/categories/art"
      },
      {
        "title": "Railway curiosities",
        "link": "/search/categories/miscellanea-&-curiosities"
      }
    ]
  },
  "Moving images": {
    "description": "This is one of the best railway film collections in the UK, with films covering most of the past century.",
    "sub-categories": [
      {
        "title": "Cinematography",
        "link": "/search/categories/cinematography"
      }
    ]
  },
  "Television": {
    "description": "These unique objects date back to the origins of radio and television broadcasting. Mainly related to the British professional television and radio industries, explore the technologies and engineering of broadcasting represented by these objects.",
    "sub-categories": [
      {
        "title": "Radio communication",
        "link": "/search/categories/radio-communication"
      },
      {
        "title": "Sound reproduction",
        "link": "/search/categories/sound-reproduction"
      },
      {
        "title": "Sound technologies",
        "link": "/search/categories/sound-technologies"
      }
    ]
  },
  "Photographic technology": {
    "description": "Explore objects that trace the invention of and innovation in photography from the 19th century onwards, including a huge selection of cameras spanning decades of technological development.",
    "sub-categories": [
      {
        "title": "Photographs",
        "link": "/search/categories/photographs"
      },
      {
        "title": "Railway photographs",
        "link": "/search/categories/photographic-collections-(railway)"
      },
      {
        "title": "Photography",
        "link": "/search/categories/photography"
      }
    ]
  },
  "Cinematography": {
    "description": "Explore the technological development of motion pictures though our internationally significant cinematography collection. Discover pre-cinematic optical toys, the history of film advertising, and filmmaking technology used by both professionals and amateurs",
    "sub-categories": [
      {
        "title": "Photographic technology",
        "link": "/search/categories/photographic-technology"
      },
      {
        "title": "Optics",
        "link": "/search/categories/optics"
      },
      {
        "title": "Art",
        "link": "/search/categories/art"
      }
    ]
  },
  "Photographs": {
    "description": "Our collection of photographs brings to light over a century of photography produced by both professionals and amateurs. Explore photography as an artistic practice as well as a valuable tool in medicine, experimental science and industry.",
    "sub-categories": [
      {
        "title": "Photographic technology",
        "link": "/search/categories/photographic-technology"
      },
      {
        "title": "Railway photographs",
        "link": "/search/categories/photographic-collections-(railway)"
      }
    ]
  },
  "Radio Communication": {
    "description": "Discover the technological development of wireless telegraphy through objects relating to the history of radio, and television transmission and reception.",
    "sub-categories": [
      {
        "title": "Sound reproduction",
        "link": "/search/categories/sound-reproduction"
      },
      {
        "title": "Television",
        "link": "/search/categories/television"
      },
      {
        "title": "Electronic components",
        "link": "/search/categories/electronic-components"
      }
    ]
  },
  "Telecommunications": {
    "title": "Telecommunications",
    "description": "Explore objects reflecting major developments in how we communicate, including the BT Connected Earth collection, which comprises a wide range of telecommunications equipment.",
    "sub-categories": [
      {
        "title": "Telephones",
        "link": "/search/categories/telecommunications/object_type/telephone"
      },
      {
        "title": "Mobile telephones",
        "link": "/search/categories/telecommunications/object_type/mobile-telephone"
      },
      {
        "title": "Telephone handsets",
        "link": "/search/categories/telecommunications/object_type/telephone-handset"
      }
    ],
    "related-articles": [
      {
        "title": "The Information Age",
        "link": "http://www.sciencemuseum.org.uk/visitmuseum/Plan_your_visit/exhibitions/information_age"
      }
    ]
  },
  "Art": {
    "title": "Art",
    "description": "Take a look at how both artists and scientists make scientific activity visual and shape how we see science. Our artworks range across painting, drawing, print and sculpture from the 1500s to today.",
    "sub-categories": [
      {
        "title": "Photography",
        "link": "/search/categories/photography"
      },
      {
        "title": "Printed materials and ephemera",
        "link": "/search/categories/printed-materials-&-ephemera"
      },
      {
        "title": "Railway posters",
        "link": "/search/categories/railway-posters,-notices-&-handbills"
      }
    ]
  },
  "Computing & Data Processing": {
    "title": "Computing and data processing",
    "description": "From slide rules to Douglas Hartree's differential analyser and Ferranti's early computers, these objects trace the development of calculating and computing technology.",
    "sub-categories": [
      {
        "title": "Mathematics",
        "link": "/search/categories/mathematics"
      },
      {
        "title": "Telecommunications",
        "link": "/search/categories/telecommunications"
      }
    ]
  },
  "Textiles Machinery": {
    "description": "Machinery and other objects - from carding engines and looms to printing blocks and fabric specimens - tell the story of Britain's role in textile manufacturing from the Industrial Revolution onwards."
  }
}
