{
  "Example entry": {
    "title": "Example entry",
    "thumbnail": "foo.jpg",
    "description": "Short description (1 or 2 lines max)",
    "link-to-gallery-page": "http://www.sciencemuseum.org.uk/"
  },
  "Information Age Gallery: Cable": {
    "description": "The telegraph gave rise to the first global communication network, radically shrinking our world. Explore the objects on display in the Information Age Gallery and discover the ways cable still plays a vital role in an increasingly wireless world.",
    "link-to-gallery-page": "http://www.sciencemuseum.org.uk/visitmuseum/Plan_your_visit/exhibitions/information_age"
  },
  "Information Age Gallery: Broadcast": {
    "description": "Television and radio networks transformed the spread of information. Discover thermionic valves, the first radio transmitter, television’s digital transformation and more on display in the Information Age Gallery.",
    "link-to-gallery-page": "http://www.sciencemuseum.org.uk/visitmuseum/Plan_your_visit/exhibitions/information_age"
  },
  "Information Age Gallery: Exchange": {
    "description": "The telephone gave rise to new forms of behaviour and social etiquette, transforming working lives and relationships. Explore the objects and pioneers behind this world-changing technology on display in the Information Age Gallery.",
    "link-to-gallery-page": "http://www.sciencemuseum.org.uk/visitmuseum/Plan_your_visit/exhibitions/information_age"
  },
  "Information Age Gallery: Cell": {
    "description": "Mobile phones have transformed from communication machines into versatile computing devices. Discover their development in the Information Age Gallery.",
    "link-to-gallery-page": "http://www.sciencemuseum.org.uk/visitmuseum/Plan_your_visit/exhibitions/information_age"
  },
  "Information Age Gallery: Web": {
    "description": "Computer networks criss-cross the planet, transmitting vast amounts of data at high speed. Explore the objects that have revolutionised the flow of information on display in the Information Age Gallery.",
    "link-to-gallery-page": "http://www.sciencemuseum.org.uk/visitmuseum/Plan_your_visit/exhibitions/information_age"
  },
  "Information Age Gallery: Constellation": {
    "description": "Explore the objects on display in the Information Age Gallery which tell the story of the satellite networks relaying information between earth and space, delivering data to parts of the world that other technologies cannot reach.",
    "link-to-gallery-page": "http://www.sciencemuseum.org.uk/visitmuseum/Plan_your_visit/exhibitions/information_age"
  },
  "Mathematics: The Winton Gallery": {
    "description": "Explore the objects on display in Mathematics: The Winton Gallery and discover the fundamental role mathematicians, their tools and ideas have played in building the world we live in.",
    "thumbnail": "https://static1.squarespace.com/static/5818888f5016e166cfa5e0af/t/5846c62b9de4bb2223a8c5c1/1481033266991/highlights.jpg",
    "link-to-gallery-page": "https://beta.sciencemuseum.org.uk/mathematics"
  },
  "Making The Modern World Gallery": {
    "description": "Spanning 250 years of science and technology, the iconic objects on display in Making the Modern World have helped to shape the world we see today.",
    "link-to-gallery-page": "http://www.sciencemuseum.org.uk/visitmuseum/plan_your_visit/exhibitions/making_the_modern_world"
  },
  "Journeys through Medicine: Henry Wellcome's Legacy": {
    "description": "Medicine touches all our lives. From pacemakers to paracetamol and prehistoric surgical tools to modern medical equipment, discover the different objects tackling health throughout history on display in Journeys through Medicine: Henry Wellcome's Legacy.",
    "link-to-gallery-page": "http://www.sciencemuseum.org.uk/visitmuseum/plan_your_visit/exhibitions/journeys-through-medicine"
  },
  "Energy Hall: James Watt and Our World": {
    "description": "Trace the remarkable story of steam and how it shaped the world we live in today. Discover an unparalleled collection of engines and models on display in the Energy Hall: James Watt and Our World.",
    "link-to-gallery-page": "http://www.sciencemuseum.org.uk/visitmuseum/plan_your_visit/exhibitions/energy_hall"
  },
  "Special Exhibition Gallery 1: Robots": {
    "title": "Robots",
    "description": "From the dawn of mechanised human forms to cutting-edge technology, explore the astonishing 500-year quest to make machines human in our Robots exhibition.",
    "link-to-gallery-page": "https://beta.sciencemuseum.org.uk/robots/"
  },
  "Who Am I?": {
    "description": "What makes you uniquely you? Reflect on the big questions that new scientific techniques are raising and explore the science of who you are through intriguing objects on display in Who Am I?",
    "link-to-gallery-page": "http://www.sciencemuseum.org.uk/visitmuseum/plan_your_visit/exhibitions/who_am_i"
  },
  "Great Western Warehouse": {
    "description": "Explore the beginnings of a revolution. The world’s first railway warehouse is home to objects telling the story of Manchester’s industrial innovations, scientific discoveries and ideas that changed the world.",
    "link-to-gallery-page": "http://msimanchester.org.uk/"
  },
  "Air and Space Hall": {
    "description": "Manchester’s inventors and engineers made a big impact on the way we travel today, whether by road or air. See the cars, bikes and aeroplanes that got the industrial city moving on display in the Air and Space Hall.",
    "link-to-gallery-page": "http://msimanchester.org.uk/whats-on/gallery/air-and-space"
  },
  "Power Hall": {
    "description": "Explore the steam engines that powered mills all over North West England on display in the Power Hall. This former railway transit shed is also home to locomotives and rolling stock.",
    "link-to-gallery-page": "http://msimanchester.org.uk/whats-on/gallery/power-hall"
  },
  "Kodak Gallery": {
    "description": "The objects on display in the Kodak Gallery explore the history of photography, from the invention of photography to the digital revolution.",
    "link-to-gallery-page": "https://www.scienceandmediamuseum.org.uk/whats-on/kodak-gallery"
  },
  "TV Heaven Gallery": {
    "description": "How has the small screen shaped our lives? Discover the objects on display in the TV Heaven Gallery charting the development, significance and cultural impact of the television.How has the small screen shaped our lives? Explore the development, significance and cultural impact of the most influential invention of the 20th century: television.",
    "link-to-gallery-page": "https://www.scienceandmediamuseum.org.uk/whats-on/tv-gallery"
  },
  "Animation Gallery": {
    "description": "Explore the history of animated images, animation techniques from cut-outs to CGI, and discover original models and artworks on display in the Animation Gallery.",
    "link-to-gallery-page": "https://www.scienceandmediamuseum.org.uk/whats-on/animation-gallery"
  },
  "Warehouse": {
    "description": "Uncover every aspect of railway history, from dinner services and station signs to twentieth century burger boxes in our Warehouse.",
    "link-to-gallery-page": "http://www.nrm.org.uk/planavisit/visityork/museumareas/warehouse"
  },
  "Great Hall": {
    "description": "The Great Hall, a former engine shed, is home to over 300 years of railway history, including the biggest locomotives in the collection.",
    "link-to-gallery-page": "http://www.nrm.org.uk/planavisit/visityork/museumareas/greathall"
  },
  "Station Hall": {
    "description": "This historic Station Hall, once home to York’s main goods station, is now home to vehicles spanning a century of railway history.",
    "link-to-gallery-page": "http://www.nrm.org.uk/planavisit/visityork/museumareas/stationhall"
  },
  "Search Engine Exhibition Area": {
    "description": "Displays of archive material, from engineering drawings and historical photographs to advertising posters and royal train ephemera.",
    "link-to-gallery-page": "http://www.nrm.org.uk/planavisit/visityork/museumareas/searchengine"
  },
  "South Yard": {
    "description": "Explore the objects on display in the South Yard at the National Railway Museum.",
    "link-to-gallery-page": "http://www.nrm.org.uk/planavisit/visityork/museumareas/southyard"
  }
}